<?php

return [

    'chairmansMessage' => 'رسالة المؤسس',
    'history' => 'تاريخ الشركة',
    'strategy' => 'استراتيجية الشركة',
    'values' => 'قيم الشركة',
    'probono' => 'المصلحة العامة',

    'chairmansMessageContent' => '<p class="fw-bold">عملاءنا وشركاؤنا الأعزاء</p>
                                <p>بصفتي رئيسة لمكتب مشاعل السليطي للمحاماة،</span>, يشرفني أن أوجه الكلمة إليكم</p>
                                <p>منذ تأسيسنا في عام 2012، كان مكتبنا ملتزمًا بخدمة عملائنا بالتفاني والالتزام القوي. على مدار رحلتنا، بنينا أساسًا قويًا من الخبرة القانونية، مكننا من كسب ثقة وثقة عدد لا يحصى من الأفراد والشركات</p>
                                <p>نتطلع بشغف إلى السعي في آفاق جديدة وتوسيع نطاقنا على مستوى العالم. رؤيتنا هي أن نصبح قائدا عالميًا في تقديم حلول قانونية شاملة ومبتكرة للعملاء عبر الحدود</p>
                                <p>يضمن فريق الدعم المخصص لدينا سير العمليات بسلاسة وتقديم خدمة استثنائية للعملاء. نحن نعمل على تعزيز ثقافة التميز من خلال الشراكات الاستراتيجية واستغلال التكنولوجيا. نتعامل بنشاط مع التحديات القانونية، ونعطي أولوية لرضا العملاء من خلال تقييم نماذج التسعير التنافسية والابتكار مع أحدث الاتجاهات والتقنيات لتقديم خدمة فريدة للعملاء</p>
                                <p>وفي طريقنا نحو هذا المسار الطموح، نبقى متمسكين بقيمنا الأساسية، مضمونين بأن كل عميل يحصل على اهتمام شخصي وأعلى مستوى من الخدمة. لن يكون نجاحنا ممكنًا بدون ثقة ودعم عملائنا وشركائنا الأعزاء. نحن ممتنون للعلاقات التي بنيناها والفرص التي كانت لدينا للمساهمة في نجاحكم.معًا، سنصنع مستقبل مجال القانون، ونترك بصمة دائمة على رؤية قطر <span class="logo-red">2030</span> وما بعدها</p>
                                <p class="mb-0">شكرًا لاختياركم <span>مكتب مشاعل السليطي للمحاماة </span> كشريككم القانوني المفضل</p>
                                <div>
                                    <img src="/assets/img/components-images/signature-3.png" alt="" class="my-4"
                                        style="height:40px">
                                    <p class="text-uppercase mb-0">مشاعل السليطي</p>
                                    <p class="mb-0">رئيس مجلس إدارة مكتب مشاعل السليطي للمحاماة</p>',

    'historyContent' => '<p class="fw-bold fs-lg"> مرحبًا بكم في<span class="logo-red"> ،مكتب مشاعل السليطي للمحاماة </span> حيث تتلاقى التميز والكفاءة والخبرة</p>
                    <p>مع تاريخ غني يعود إلى عام 2012، تأسست مكتبنا الرفيع المستوى على يد
                    <span class="fw-bold logo-red"> ،السيدة مشاعل السليطي</span> المحترفة القانونية ذات الإنجازات العالية. حازت<span class="fw-bold logo-red"> السيدة مشاعل السليطي</span>
                    على درجتي البكالوريوس والماجستير من جامعة سوانسي في المملكة المتحدة، متخصصة في القانون الدولي والتجاري. لقد وضعت خلفيتها التعليمية الاستثنائية الأساس لتأسيس مكتبنا الرفيع المستوى</p>
                    <p>منذ بداية تأسيسه، سعى
                    <span class="fw-bold"> مكتب مشاعل السليطي للمحاماة</span>
                    لتقديم خبرة قانونية استثنائية وتفانٍ غير محدود للعملاء. فريقنا المتميز من المحامين ذوي المهارات العالية بنى سمعة قوية في مجال النزاهة والاحترافية وتحقيق النتائج الناجحة</p>
                    <p> على مر السنين، حظينا بشرف كبير بكسب ثقة العديد من الشركات الرائدة في مختلف الصناعات في قطر. هذه الشركات، المعروفة بالتميز والابتكار، اختارت<span class="fw-bold"> مكتب مشاعل السليطي للمحاماة </span> كشريك قانوني مفضل لمواجهة التحديات القانونية المعقدة، وحماية مصالحها، وتحقيق أهدافها التجارية </p>
                    <p>في <span class="fw-bold"> ،مكتب مشاعل السليطي للمحاماة </span>نؤمن بأن نجاح عملائنا هو نجاحنا، ونكرس جهودنا للاستفادة من خبرتنا ومعرفتنا لتحقيق نتائج إيجابية لكل عميل نخدمه</p>',

    'strategyContent' =>      '<div class="d-flex mb-4">
                                <div>
                                    <p class="num-p ms-2">1</p>
                                </div>
                                <p><span class="fs-lg fw-bold">استشارة مجانية لمدة 20 دقيقة </span>
                                للحصول على إرشاد ودعم خبير خلال أول اجتماع. اتصل بنا على
                                    <a href="mailto:info@mas.com.qa">info@mas.com.qa</a> أو اتصل على
                                        <a dir="ltr" href="tel:+97444664626">+97444664626</a></p>
                            </div>
                            <div class="d-flex mb-4">
                                <div>
                                    <p class="num-p ms-2">2</p>
                                </div>
                                <p><span class="fs-lg fw-bold">استراتيجية مركز على العميل</span>
                                إيلاء الأولوية للعملاء عن طريق فهم احتياجاتهم وأهدافهم وتحدياتهم الفريدة، وتصميم استراتيجيات وحلول ملائمة بناءً عليها</p>
                            </div>
                            <div class="d-flex mb-4">
                                <div>
                                    <p class="num-p ms-2">3</p>
                                </div>
                                <p><span class="fs-lg fw-bold">التفوق القانوني</span>
                                المحامون الذين يبقون متحدين ومستمرين في تطوير أنفسهم مهنيًا واستغلال معرفتهم لتقديم حلول فعالة ومبتكرة للعملاء</p>
                            </div>
                            <div class="d-flex mb-4">
                                <div>
                                    <p class="num-p ms-2">4</p>
                                </div>
                                <p><span class="fs-lg fw-bold">التحسين المستمر</span>
                                : تحسين الاستراتيجيات بانتظام، واستيعاب ملاحظات العملاء، والتكيف مع التغيرات القانونية لتحسين خدمة العملاء</p>
                            </div>
                            <div class="d-flex">
                                <div>
                                    <p class="num-p ms-2">5</p>
                                </div>
                                <p><span class="fs-lg fw-bold">استجابة سريعة</span>
                                التفاني في تقديم دعم قانوني في الوقت المناسب وباستجابة سريعة، مما يضمن تجربة سلسة وواثقة للعملاء في التعامل مع التحديات القانونية</p>
                            </div>',

    'valuesContent' => '<div>
                    <div class="d-flex mb-4">
                        <div>
                            <p class="num-p ms-2">1</p>
                        </div>
                        <p><span class="fs-lg fw-bold">النزاهة</span>
                        نلتزم بأعلى معايير الأخلاق في كل ما نقوم به، ونتصرف دائمًا في مصلحة عملائنا</p>
                    </div>

                    <div class="d-flex mb-4">
                        <div>
                            <p class="num-p ms-2">2</p>
                        </div>
                        <p><span class="fs-lg fw-bold">الاحترافية</span>
                        نحن ملتزمون بتقديم خدمة استثنائية لعملائنا، ونسعى لبناء علاقات طويلة الأمد تستند إلى الثقة والاحترام المتبادل</p>
                    </div>
                    <div class="d-flex mb-4">
                        <div>
                            <p class="num-p ms-2">3</p>
                        </div>
                        <p><span class="fs-lg fw-bold">التميز</span>
                        نحن ملتزمون بتحقيق أفضل النتائج الممكنة لعملائنا، ونسعى باستمرار لتحسين مهاراتنا ومعرفتنا لتقديم أعلى مستوى من</p>
                    </div>
                    <div class="d-flex">
                        <div>
                            <p class="num-p ms-2">4</p>
                        </div>
                        <p><span class="fs-lg fw-bold">المجموعة</span>
                        نحن فخورون بأننا أعضاء نشطين في مجتمعنا المحلي، ونؤمن بأهمية إعطاء العودة من خلال المجاني والمبادرات الخيرية الأخرى</p>
                    </div>
                    </div>',

        'probonoContent' => '   <p>مبادراتنا في مجال المصلحة العامة هي جزء أساسي من مسؤوليتنا والتزامنا بتحقيق تأثير إيجابي في مجتمعنا. </p>
                                <p>نحن نؤمن بأن الجميع، بغض النظر عن أصولهم أو وضعهم المالي، يستحقون الحصول على العدالة والقدرة على ممارسة حقوقهم.</p>
                                <p>و لهذا السبب، يقدم فريقنا المتفاني من المحامين الدعم القانوني الخيري للأفراد والمنظمات المحتاجة.</p>
                                <p>تمتد التزامنا الثابت ليشمل مجموعة واسعة من القضايا، حيث نوجه جهودنا لإحداث تأثير ذي مغزى. نولي أولوية للدفاع عن حقوق النساء والأطفال، ونسعى لتعزيز رفاهيتهم وجعل أصواتهم مسموعة.</p>
                                <p>بالإضافة إلى ذلك، نتعاون عن كثب مع المنظمات غير الربحية، مقدمين الدعم الحيوي لمبادراتهم التي تحقق التغيير الإيجابي.</p>
                                <p>ندرك التحديات الفريدة التي يواجهها المهاجرون والأشخاص ذوي الإعاقة، ونظل متمسكين بتفانينا في مساعدتهم على التنقل في المشهد القانوني، وضمان أنهم يحصلون على الإرشاد والتمثيل الذي يستحقونه.</p>
                                <p>وعلاوة على ذلك، يمتد التزامنا حتى إلى أجواء أبعد من الحدود، حيث نقدم المساعدة للسفارات، ونقدم الدعم القيم في المسائل ذات الأهمية القانونية.</p>
                                <p>من خلال تنويع تركيزنا والتعاون مع مجموعة متنوعة من الأفراد والمنظمات، نتطلع إلى خلق مجتمع أكثر شمولية وعادلة. من خلال خدماتنا الشاملة في مجال العمل الخيري، نسعى لتمكين ورفع مستوى الذين هم في حاجة، مما يمكّنهم من ممارسة حقوقهم والوصول إلى العدالة.</p>
                                <p>فريقنا متحمس لتحقيق الفرق، وهم يتبرعون بمهاراتهم وخبراتهم بسخاء لمساعدة عملائنا من الخدمات الخيرية على فهم حقوقهم والتنقل في النظام القانوني. ومن خلال ذلك، نمكنهم من الوصول إلى العدالة والتغلب على أي عقبات قد تواجههم.</p>
                                <p>إذا كنت ترغب في معرفة المزيد عن خدماتنا الخيرية أو مناقشة فرص التعاون المحتملة، يرجى عدم التردد في التواصل معنا عبر البريد الإلكتروني أو الهاتف. نحن دائمًا مستعدون للتعاون مع الأفراد والمنظمات التي تتشارك في آمالنا لخلق مجتمع أكثر عدلاً وإنصافًا للجميع.</p>'

];
