<?php

return [

    'heading' => [
     'join' => 'انضم إلى فريقنا',
     'whyWorkWithUs' => 'لماذا العمل معنا؟',
     'growth' => 'النمو المهني',
     'environment' => 'بيئة تعاونية',
     'balance' => 'التوازن بين العمل والحياة',
     'howtojoin' => 'كيف تنضم إلينا',
     'confidentiality' => 'السريه'

    ],

    'content' => [
        'join' => '<p>.في مكتب مشاعل السليطي للمحاماة ، نبحث دائما عن مواهب استثنائية عبر مجموعة واسعة من التخصصات. إذا كنت محترفا ماهرا تبحث عن مهنة مجزية في الصناعة القانونية ، فنحن ندعوك لاستكشاف الفرص معنا</p>
                   <p>.انضم إلى فريقنا من الأفراد المتفانين الملتزمين بتقديم خدمات قانونية استثنائية لعملائنا</p>',

        'whyWorkWithUs' => '.في مكتب مشاعل السليطي للمحاماة ، ملتزمون بالتطوير المهني لأعضاء فريقنا. نحن نقدم فرص التعلم المستمر وبرامج الإرشاد والوصول إلى الموارد المتطورة ، مما يسمح لك بتوسيع معرفتك ومهاراتك ',

        'environment' => '.تعزز شركتنا بيئة عمل تعاونية وداعمة ، حيث يحظى العمل الجماعي والتعاون بتقدير كبير. نحن نشجع التواصل المفتوح وتبادل المعرفة واحترام وجهات النظر المتنوعة',

        'balance' => '.نحن ندرك أهمية التوازن بين العمل والحياة ونسعى جاهدين لخلق بيئة تسمح لأعضاء فريقنا بالتفوق مهنيا مع الحفاظ على حياة شخصية مرضية',

        'howtojoin' => '.إذا كنت ترغب في أن يتم النظر في الفرص المستقبلية في مكتب مشاعل السليطي للمحاماة ، فنحن نشجعك على تقديم سيرتك الذاتية / سيرتك الذاتية مع خطاب تغطية يحدد مجالات اهتمامك وخبرتك ودوافعك للانضمام إلى مكتبنا',

        'confidentiality' => '.نحن نتفهم أهمية الحفاظ على السرية طوال عملية التوظيف. سيتم التعامل مع طلبك وأي معلومات شخصية تقدمها بعناية فائقة واستخدامها فقط لتقييم مدى ملاءمتك للمنصب'
    ],

];
