<?php


return [
    'title' =>  "مكتب مشاعل السليطي للمحاماة",
    'introMessage' => "مرحبا بكم في مكتب مشاعل السليطي للمحاماة. كيف يمكننا مساعدتك اليوم؟",
    'choose_option' => 'اختر أحد الخيارات أدناه',
    'selectedHead' => "لقد حددت <br>",
    'buttons' => [
        'aboutUsFirst' => 'هل ترغب في معرفة المزيد عنا؟',
        'whatWeDoFirst' => 'هل أنت مهتم بمعرفة المزيد حول ما نقوم به؟',
        'legalMattersFirst' => "هل هناك أي مسائل قانونية ، سواء كانت شخصية أو تتعلق بعملك ، ترغب في مناقشتها أو طلب المساعدة بشأنها؟",
        'appointment' => 'حجز موعد',

    ],
    'aboutUs' => [
        'selectedDes' => "في مكتب مشاعل السليماني للمحاماة ، نفخر بأنفسنا لكوننا مؤسسة قانونية رائدة ، ملتزمة بتقديم خدمات استثنائية وتحقيق نتائج متميزة لعملائنا. فريقنا من المحامين المهرة مكرس لتقديم حلول قانونية شاملة ومخصصة. زار  <a target=\"_blank\" href=\"https://mas.com.qa/about-us\">https://mas.com.qa/about-us</a> أو مزيد من التفاصيل.",
    ],
    'whatWeDo' => [
        'whatWeDoDes' => "يتخصص مكتبنا القانوني في مجموعة واسعة من مجالات الممارسة ، بما في ذلك قانون الشركات ، والتقاضي التجاري ، والملكية الفكرية ، وقانون العمل ، وقانون العقارات ، وأكثر من ذلك.",
    ],

    'appointmentDes' => 'حجز موعدك عن طريق النقر على الرابط أدناه.<br><a target="_blank" href="https://mas.com.qa/contact-us"> https://mas.com.qa/contact-us</a>',


'legalMatters' => [
    'yes' => 'نعم',
    'no' => 'لا، أريد أن أعرف المزيد عن الشركة',


    'personalProblem' => 'مشكلة شخصية',

    'criminal' => 'جنائي',
    'criminalDesOne' => 'إذا كنت تواجه تهمًا جنائية، فنحن نقدم تمثيلًا دفاعيًا خبيرًا. يتمتع محامونا بخبرة واسعة في التعامل مع القضايا الجنائية، بما في ذلك التحقيقات والمحاكمات ومفاوضات الإقرار بالذنب والدفاع عن العملاء ضد التهم الجنائية المختلفة.',

    'family' => 'أسرة',
    'familyDesOne' => 'في مكتب مشاعل السليطي للمحاماة، نحن مجهزون جيدًا لتقديم التوجيه والدعم الذي لا يقدر بثمن للأفراد والعائلات الذين يواجهون مجموعة متنوعة من التحديات المتعلقة بالأسرة.',

    'education' => 'التعليم',
    'educationDesOne' => 'تصفح قوانين العمل وحل النزاعات ودعم الحقوق في قطاع التعليم. يضمن توجيهنا الامتثال ويحمي المؤسسات التعليمية والموظفين والطلاب.',

    'employmentAndLabor' => 'التوظيف والعمل',
    'employmentAndLaborDesOne' => 'كتسبوا مستشارينا القانونيين بخبرة واسعة حول قوانين العمل، وحقوق العاملين، والنزاعات التي تتعلق بمشاكل التوظيف والعمل.',
    'more' => 'المزيد',
    'moreCriminal' => 'يرجى زيارة <a target="_blank" href="https://mas.com.qa/practice-areas">https://mas.com.qa/practice-areas</a> لمزيد من التفاصيل.',

    'businessProblem' => 'مشاكل تجارية',

    'corporateAndCommercial' => 'الشركات والتجارية',
    'corporateAndCommercialDes' => 'يقدم فريقنا المتمرس مجموعة واسعة من الخدمات للشركات، بما في ذلك حوكمة الشركات، وصياغة العقود والتفاوض بشأنها، وعمليات الدمج والاستحواذ، وتشكيل الأعمال، والامتثال للوائح، واتفاقيات المساهمين، والمشورة القانونية العامة للعمليات اليومية.',

    'investment' => 'الاستثمار',
    'investmentDes' => 'يتفوق مكتبنا القانوني في مجال الاستثمار، حيث يقدم مجموعة من الخبرات لمساعدة العملاء في تحقيق أهدافهم الاستثمارية. نحن نقدم التوجيه الاستراتيجي والمساعدة في هيكلة الاستثمارات لضمان الامتثال للوائح ذات الصلة وتحسين الكفاءة الضريبية.',

    'bankingAndFinance' => "الخدمات المصرفية والمالية",
    'bankingAndFinanceDes' => "تقدم شركتنا إرشادات قانونية شاملة بشأن الخدمات المصرفية والمعاملات المالية واستراتيجيات الاستثمار واتفاقيات القروض وتسوية المنازعات المالية",

    'constructionAndRealEstate' => "البناء والعقارات",
    'constructionAndRealEstateDes' => "نحن متخصصون في مساعدة العملاء في المسائل القانونية المتعلقة بمشاريع البناء ، والمعاملات العقارية ، ومفاوضات العقود ، والتطوير العقاري ، وقضايا تقسيم المناطق واستخدام الأراضي ، ونزاعات البناء ، ومطالبات عيوب البناء.",

    'disputeResolutionAndLitigation' => "حل النزاعات والتقاضي",
    'disputeResolutionAndLitigationDes' => "نحن نساعد العملاء على حل النزاعات بشكل فعال من خلال التفاوض والوساطة والتحكيم والتقاضي. يتمتع فريقنا بالخبرة في تمثيل العملاء في إجراءات المحكمة وتحقيق نتائج إيجابية في مجموعة واسعة من النزاعات القانونية.",

    'employmentAndLaborBusiness' => "التوظيف والعمل",
    'employmentAndLaborBusinessDes' => "تساعد شركتنا كلا من أصحاب العمل والموظفين في المسائل القانونية المتعلقة بالتوظيف. نحن نتعامل مع عقود العمل، ومطالبات التمييز في مكان العمل ، وحالات الإنهاء غير المشروع ، والامتثال لقانون العمل ، ونزاعات الأجور والساعات ، والتمثيل في دعاوى العمل.",

    'energyAndNaturalResources' => "الطاقة والموارد الطبيعية",
    'energyAndNaturalResourcesDes' => "نحن نقدم المشورة القانونية بشأن المسائل المتعلقة بإنتاج الطاقة ، ومشاريع الطاقة المتجددة ، وإدارة الموارد الطبيعية ، والامتثال التنظيمي ، والتصاريح والتراخيص ، وتخطيط استخدام الأراضي ، والتفاوض على عقود الطاقة.",

    'environment' => "البيئة",
    'environmentDes' => "تركز ممارسة القانون البيئي لدينا على تقديم المشورة للعملاء بشأن اللوائح البيئية ، والامتثال للقوانين البيئية ، وتقييمات الأثر البيئي ، ومكافحة التلوث ، والتصاريح ، والتقاضي الذي ينطوي على نزاعات بيئية.",

    'governmentAndPublicSector' => "الحكومة والقطاع العام",
    'governmentAndPublicSectorDes' => "يتمتع محامونا بمعرفة متعمقة بالعمليات الحكومية والقانون الإداري والسياسة العامة والامتثال التنظيمي والعقود الحكومية والتقاضي الذي يشمل الوكالات الحكومية.",

    'healthcareAndPharmaceuticals' => "الرعاية الصحية والمستحضرات الصيدلانية",
    'healthcareAndPharmaceuticalsDes' => "يقدم مكتبنا القانوني الخبير المشورة القانونية للمستشفيات والعيادات وشركات الأدوية والمهنيين الطبيين ومؤسسات البحوث الطبية ، ومساعدتهم في مجموعة واسعة من المسائل القانونية والتنظيمية ، والترخيص ، والامتثال ، وسوء الممارسة الطبية.",

    'intellectualProperty' => "الملكية الفكرية",
    'intellectualPropertyDes' => "شركتنا متخصصة في حماية وإدارة حقوق الملكية الفكرية. نحن نتعامل مع طلبات براءات الاختراع وتسجيل العلامات التجارية وقضايا حقوق النشر وحماية الأسرار التجارية واتفاقيات ترخيص الملكية الفكرية وإنفاذ حقوق الملكية الفكرية.",

    'internationalTradeAndCustoms' => "التجارة الدولية والجمارك",
    'internationalTradeAndCustomsDes' => "نحن نقدم خدمات قانونية في مسائل التجارة الدولية ، بما في ذلك المعاملات عبر الحدود ، ولوائح الاستيراد / التصدير ، والامتثال الجمركي ، والاتفاقيات التجارية ، وحل النزاعات التجارية ، والامتثال لقوانين التجارة الدولية.",

    'maritimeAndAviation' => "البحرية والطيران",
    'maritimeAndAviationDes' => "نحن نساعد العملاء في الصناعات البحرية والطيران في المسائل القانونية ، بما في ذلك تمويل السفن والطائرات ، واللوائح البحرية والجوية ، وعقود بناء السفن ، ومطالبات البضائع ، والحوادث البحرية والجوية ، ونزاعات التأمين.",

    'regulatoryAndCompliance' => "التنظيمية والامتثال",
    'regulatoryAndComplianceDes' => "نحن نساعد الشركات على التنقل في الأطر التنظيمية وضمان الامتثال للوائح الخاصة بالصناعة. تشمل خدماتنا تقييم المخاطر ، وتطوير برامج الامتثال ، وتقديم المشورة بشأن حوكمة الشركات ، والتمثيل في التحقيقات التنظيمية.",

    'sportsAndEntertainment' => "الرياضة والترفيه",
    'sportsAndEntertainmentDes' => "تقدم شركتنا الخدمات القانونية للعملاء في صناعات الرياضة والترفيه. نحن نتعامل مع مفاوضات العقود واتفاقيات الترخيص وحماية الملكية الفكرية وصفقات المصادقة وعقود الترفيه وحل النزاعات في المسائل المتعلقة بالرياضة والترفيه.",

    'technologyAndInnovation' => "التكنولوجيا والابتكار",
    'technologyAndInnovationDes' => "نحن نساعد العملاء في قطاع التكنولوجيا في القضايا القانونية ، بما في ذلك حماية الملكية الفكرية ، وترخيص البرمجيات ، وخصوصية البيانات والامتثال للأمن السيبراني ، والمعاملات التكنولوجية ، وتمويل رأس المال الاستثماري ، والنزاعات المتعلقة بالتكنولوجيا.",

    'tourism' => "السياحة",
    'tourismDes' => "تقدم شركتنا الدعم القانوني للشركات في صناعة السياحة والضيافة. نحن نساعد في الترخيص والتصاريح، والامتثال التنظيمي ، والعقود مع البائعين والموردين ، وقضايا المسؤولية ، وحل النزاعات في قطاع السياحة.",

    'moreBusiness' => 'يرجى زيارة <a target="_blank" href="https://mas.com.qa/practice-areas"> https://mas.com.qa/practice-areas</a> لمزيد من التفاصيل.',
],

'askAboutUs' => [

    'aboutUs' => "من نحن",
    'noAboutUs' => 'في مكتب مشاعل السليماني للمحاماة، نفخر بأنفسنا لكوننا مؤسسة قانونية رائدة، ملتزمة بتقديم خدمات استثنائية وتحقيق نتائج متميزة لعملائنا. فريقنا من المحامين المهرة متاح لتقديم حلول قانونية شاملة ومخصصة. قم بزيارة <a target="_blank" href="https://mas.com.qa/about-us">https://mas.com.qa/about-us</a> لمزيد من التفاصيل.',

    'practiceAreas' =>  "مجالات الممارسة",
    'noPracticeAreas' => "يتخصص مكتبنا القانوني في مجموعة واسعة من مجالات الممارسة، بما في ذلك قانون الشركات والتقاضي التجاري والملكية الفكرية وقانون العمل وقانون العقارات والمزيد. قم بزيارة <a target='_blank' href='https://mas.com.qa/practice-areas'>https://mas.com.qa/practice-areas</a> لمزيد من التفاصيل.",

    "ourTeam" => "فريقنا",
    "noOurTeam" => "يتكون فريقنا من محامين ذوي خبرة عالية ومتفانين وخبراء في مجالات تخصصهم. إنهم ملتزمون بتقديم خدمات قانونية ممتازة وتحقيق أفضل النتائج الممكنة لعملائنا. قم بزيارة <a target='_blank' href='https://mas.com.qa/our-team'>https://mas.com.qa/our-team</a> لمزيد من التفاصيل.",
],

];
