<?php

return [
    'heroBanner' => [
        'booking' => '<i class="ai-circle-plus ms-1"></i> إحجز موعد',
        'readMore' => 'إقرأ المزيد <i class="ai-arrow-left me-1"></i>',
        'legalexpertiseHead' => 'الخبرة القانونية',
        'legalexpertiseDescription' => 'الاستفادة من المعرفة العميقة والخبرة والمهارة في مختلف مجالات القانون لتقديم نصيحة استراتيجية والتمثيل الفعال',
        'clientsatisfactionHead' => 'رضا العملاء',
        'clientsatisfactionDescription' => 'التفاني في تلبية طلبات عملائنا، تقديم خدمة استثنائية، مع تحقيق نتائج مرضية تتناسب مع احتياجاتهم',
        'confidentialityHead' => 'السرية',
        'confidentialityDescription' => 'احترام خصوصية عملائنا، وحماية المعلومات الحساسة، والالتزام بأعلى معايير السرية في جميع الأمور القانونية',
        'availabilityHead' => 'التواجد',
        'availabilityDescription' => 'التواجد والاستجابة لعملائنا، ومعالجة مخاوفهم بسرعة، وتوفير الإرشاد في أي وقت يحتاجون إلينا',
        'PROBONOHead' => 'المصلحة العامة',
        'PROBONODescription' => 'مبادراتنا في مجال العمل الخيري هي جزء أساسي من مسؤوليتنا كشركة وتعهدنا بتحقيق تأثير إيجابي في مجتمعنا',
    ],

    'aboutUs' => [
        'content' => '<p>أهلا بكم في <b> مكتب مشاعل السليطي للمحاماة </b>,  حيث يلتقي التميز والكفاءة والخبرة.</p>
                    <p>مع تاريخ غني يعود إلى عام 2012 ، اكتسبنا ثقة الشركات المشهورة ، وأثبتنا أنفسنا كمزود رائد للخدمات القانونية في قطر.</p>
                    <p>عتقد أن نجاح عملائنا هو نجاحنا ، ونحن ملتزمون بالاستفادة من خبرتنا وخبرتنا لتحقيق نتائج إيجابية لكل عميل نخدمه.</p>',
    ],

    'practiceArea' => [
        'content' => '<p>مجالات العمل
        .نحن نفخر بسمعتنا كشركة محاماة رائدة في قطر. يتخصص فريقنا المتخصص من المحترفين القانونيين في مجموعة واسعة من المجالات القانونية ، مما يضمن توفير خدمات قانونية متخصصة تركز على العميل لتلبية الاحتياجات الفريدة لعملائنا</p>',
    ],

    'btnLinkHead' => [
        'btnA' => 'البنوك والتمويل',
        'btnB' => 'البناء والعقارات',
        'btnC' => 'الشركات والتجارة',
        'btnD' => 'حل النزاعات والتحكيم',
        'btnE' => 'الطاقة والموارد الطبيعية',
        'btnF' => 'الحكومة والقطاع العام',
    ],

    'strategy' => [
        'sideContent' => '<p class="numbered-pr mb-5">
                        <strong style="color: #800000">استشارة مجانية لمدة 20 دقيقة:</strong> للحصول على إرشاد ودعم خبير خلال أول اجتماع. &nbsp;
                        <a dir="ltr" href="mailto:info@mas.com.qa">info@mas.com.qa</a>&nbsp;  أو اتصل بنا على <a dir="ltr" href="tel:+97444664626">+97444664626</a> للتحديد موعد <br /></p>
                        &nbsp;</p>


                    <p class="numbered-pr mb-5">
                        <strong style="color: #800000">
                        استراتيجية مركز على العميل:
                        </strong>
                        إيلاء الأولوية للعملاء عن طريق فهم احتياجاتهم وأهدافهم وتحدياتهم الفريدة، وتصميم استراتيجيات وحلول ملائمة بناءً عليها
                    </p>
                    <p class="numbered-pr mb-5">
                        <strong style="color: #800000">
                        التفوق القانوني:
                        </strong>
                        المحامون الذين يبقون متحدين ومستمرين في تطوير أنفسهم مهنيًا واستغلال معرفتهم لتقديم حلول فعالة ومبتكرة للعملاء
                    </p>
                    <p class="numbered-pr mb-5">
                        <strong style="color: #800000">
                        التحسين المستمر:
                        </strong>
                        تحسين الاستراتيجيات بانتظام، واستيعاب ملاحظات العملاء، والتكيف مع التغيرات القانونية لتحسين خدمة العملاء
                    </p>
                    <p class="numbered-pr mb-5">
                        <strong style="color: #800000">
                        استجابة سريعة:
                        </strong>
                        التفاني في تقديم دعم قانوني في الوقت المناسب وباستجابة سريعة، مما يضمن تجربة سلسة وواثقة للعملاء في التعامل مع التحديات القانونية
                    </p>',
        'wheelContentOne' => '<strong>1. استشاره مجانيه لمدة 20 دقيقة</strong><br>للحصول على إرشاد ودعم خبير خلال أول اجتماع. إتصل بنا على <a dir="ltr" href="tel:+97444664626">+97444664626</a> أو <a dir="ltr" href="mailto:info@mas.com.qa">info@mas.com.qa</a>',
        'wheelContentTwo' => '<strong>2. استراتيجية مركز على العميل</strong><br>إيلاء الأولوية للعملاء عن طريق فهم احتياجاتهم وأهدافهم وتحدياتهم الفريدة، وتصميم استراتيجيات وحلول ملائمة بناءً عليها',
        'wheelContentThree' => '<strong>3. التفوق القانوني</strong><br>المحامون الذين يبقون متحدين ومستمرين في تطوير أنفسهم مهنيًا واستغلال معرفتهم لتقديم حلول فعالة ومبتكرة للعملاء',
        'wheelContentFour' => '<strong>4. التحسين المستمر</strong><br>تحسين الاستراتيجيات بانتظام، واستيعاب ملاحظات العملاء، والتكيف مع التغيرات القانونية لتحسين خدمة العملاء',
        'wheelContentFive' => '<strong>5. استجابة سريعة</strong><br>التفاني في تقديم دعم قانوني في الوقت المناسب وباستجابة سريعة، مما يضمن تجربة سلسة وواثقة للعملاء في التعامل مع التحديات القانونية',
    ],
];
