<?php

return [
    'titleMargin' => 'ms-2',

    'teamMembers' =>[
        'founder' =>[
            'name' => 'السيدة مشاعل محمد السليطي',
            'designation' => 'رئیس و مؤسس',
            'profile' => '<p>السيدة مشاعل محمد السليطي هي خبيرة قانونية تتمتع بخلفية أكاديمية قوية وخبرة واسعة في القانون التجاري الدولي وهي حاصلة على درجة الماجستير في القانون مع الاستحقاق في القانون الدولي والتجاري من جامعة سوانسي في المملكة المتحدة.</p>
            <p>خلال برنامج الماجستير و ركزت أبحاثها وأطروحتها على مجالات حوكمة الشركات والعولمة والملكية الفكرية وقانون الرياضة.</p>
            <p>وهي عضو مسجل في مستشاري التحكيم التجاري الدولي ، مما يدل على التزامها بتعزيز حل النزاعات الفعال في المعاملات التجارية الدولية. كما حصلت على شهادات من العديد من المؤسسات المرموقة ، بما في ذلك التحكيم السويسري الفيدرالي ، والاتحاد الدولي للوسطاء في إنجلترا ، والغرفة المصرية للوساطة والتحكيم ، والاتحاد العربي لحقوق الملكية الفكرية بعد جامعة الدول العربية</p>
                        <p>بالإضافة إلى إنجازاتها الأكاديمية وشهاداتها ، تم تسجيل السيدة مشاعل محمد السليطي لتمثيل العملاء في جميع مستويات المحاكم في قطر حتى محكمة التمييز ، مما يدل على كفاءتها القانونية والاعتراف بها في المهنة. كما طورت تركيزا قويا على التحكيم ، محليا ودوليا.</p>
                        <p>وقد أكملت بنجاح الدورة الإلزامية للمحامين في وزارة العدل ، وتخصصت في مجال البحث "النظام القضائي لمساءلة المحامين تأديبيا.<p/>
                        <p>بفضل مؤهلاتها الأكاديمية الاستثنائية وشهاداتها الشاملة وخبرتها المهنية الكبيرة ، فإن السيدة مشاعل محمد السليطي مجهزة تجهيزا جيدا للتعامل مع المسائل القانونية المعقدة في القانون التجاري الدولي وتقديم رؤى وإرشادات قيمة لعملائها.</p>
                        <p>السيدة مشاعل محمد السليطي تتحدث اللغتين العربية والإنجليزية بطلاقة.</p>',
        ],

        'shalaby' => [
            'name' => 'السيد منير عبد العزيز شلبي',
            'designation' => 'مستشار قانوني أول',
            'profile' =>'<p>السيد منير عبد العزيز شلبي خريج كلية الحقوق بجامعة القاهرة وهو عضو في نقابة المحامين المصرية حيث تم تسجيله كمحام بالنقض والدستور والإدارة.</p>
                            <p>السيد شلبي هو محام ذو خبرة عالية ومستشار قانوني كبير محترم يتمتع بخبرة تزيد عن 45 عاما.</p>
                            <p>تشمل حياته المهنية أدوارا كمستشار عسكري ومحام للشركة المصرية العامة للسياحة وممارسة القانون الجنائي. كما أن لديه خبرة واسعة في تمثيل العملاء في قضايا التحكيم الدولية المعقدة.</p>',
        ],

        'mohammad' => [
            'name' => 'السيد ياسر يوسف محمد',
            'designation' => 'مستشار قانوني أول',
            'profile' =>'<p>تخرج السيد ياسر عاصد يوسف محمد من كلية الحقوق جامعة أسيوط عام 1991 وتم قبوله في نقابة المحامين المصرية عام 1992 ، وهو أيضا عضو نشط في اتحاد المحامين العرب وتم قبوله كمحام في لجنة قبول المحامين بوزارة العدل القطرية منذ عام 2017.</p>
                            <p>السيد ياسر هو محام ذو خبرة عالية ومستشار قانوني كبير محترم أكثر من 31 عاما من الخبرة في الخدمات القانونية.</p>
                            <p>بعد العمل في العديد من دول مجلس التعاون الخليجي ، اكتسب السيد ياسر خبرة ومعرفة واسعة بالأنظمة القانونية وبيئة الأعمال في دول مجلس التعاون الخليجي. يعمل في المجال القانوني في قطر منذ أكثر من 10 سنوات.</p>
                            <p>يعطي السيد ياسر الأولوية لفهمه المستمر للقانون القطري من خلال مراقبة التعديلات القانونية والقوانين الجديدة واللوائح والقرارات والآراء عن كثب، وتوقع تطبيقها وتأثيرها على مصالح موكليه.</p>',
        ],

        'gharibeh' => [
            'name' => 'السيد عبد الرؤوف محمد غرايبة',
            'designation' => 'مستشار قانوني أول',
            'profile' => '<p>السيد عبد الرؤوف محمد غرايبة، محام ومستشار قانوني، درس القانون في المملكة الأردنية الهاشمية وحصل على الاعتماد المهني من غرفة شمال مصر لتسوية المنازعات.</p>
                            <p>تشمل الإنجازات البارزة للسيد عبد الرؤوف محمد غرايبة العمل كمستشار أول للسفارة الأردنية في قطر ، وصياغة المقترحات التعليمية ، وإجراء البحوث القانونية وتدريب المهنيين.</p>
                            <p>مع 21 عاما من الخبرة في قطر ، فإن فهمه العميق للنظام القانوني والثقافة وبيئة الأعمال يغرس الثقة في العملاء للتغلب على تحديات التقاضي الحرجة.</p>',
        ],

        'ibrahim' => [
            'name' => 'السيد محمد إبراهيم',
            'designation' => 'مستشار قانوني',
            'profile' =>' <p>السيد محمد سيد إبراهيم مستشار قانوني تخرج من جامعة الزقازيق وعضو نقابة المحامين المصرية </p>
                            <p>مع سنوات من الخبرة في الشؤون القانونية والإدارية ، عمل في العديد من الشركات في قطر ، حيث قدم المشورة والتمثيل القانوني المتخصص </p>
                            <p>تعامل السيد محمد سيد إبراهيم مع مجموعة واسعة من القضايا ، بما في ذلك المسائل المدنية والتجارية والشرعية والجنائية ، مما يدل على فهم عميق للتعقيدات القانونية</p>
                            <p>تمتد خبرته إلى إجراءات التقاضي وإعداد الدعاوى القضائية وصياغة مذكرات الدفاع وحل النزاعات بالطرق الودية  </p>
                            <p>وهو على دراية جيدة بإجراءات تأسيس الشركات ولديه معرفة شاملة بالقوانين القطرية </p>
                            <p> يتمتع السيد محمد سعيد إبراهيمي بمهارات عالية في التنسيق مع الدوائر الحكومية ، والتعامل مع مسائل التأمين ، وإدارة جميع مستويات قضايا المحاكم ، مع الحفاظ على التنظيم الدقيق وحفظ السجلات</p>',
        ],

        'soha' => [
            'name' => 'السيدة سهى دمق',
            'designation' => 'مستشار قانوني',
            'profile' => '<p>السيدة سهى دمق هي مستشارة قانونية مبتدئة متحمسة للغاية وموجهة نحو التفاصيل.</p>
                <p>تخرجت بدرجة البكالوريوس في القانون الخاص ودرجة الماجستير في قانون الأعمال من كلية العلوم القانونية والسياسية والاجتماعية في تونس.</p>
                <p>تتمتع السيدة سهى دمق بخبرة مثبتة في البحث القانوني وصياغة المستندات وإعداد المحاكمات والتدقيق القانوني.</p>
                <p>شاركت في عمليات التدقيق القانوني وعمليات العناية الواجبة ، وضمان الامتثال للمتطلبات القانونية وتحديد المخاطر المحتملة.</p>
                <p>راقبت التغييرات في المعايير واللوائح ، مما يضمن بقاء أنشطة المنظمة وخدماتها متوافقة مع القانون.</p>
                <p>أدارت القضايا القانونية المتعلقة بأنشطة العميل ، وقدمت حلولا سريعة وفعالة</p>
                <p>دمق السيدة سهى مجهزة تجهيزا جيدا لتقديم الدعم القانوني الشامل ، وضمان الامتثال التنظيمي ، والمساهمة في نجاح فريق قانوني ديناميكي</p>
                <p>تجيد اللغات العربية والفرنسية والإنجليزية</p>',
        ],

        'said' => [
            'name' => 'السيد أحمد سعيد',
            'designation' => 'مساعد قانوني',
            'profile' =>'',
        ],

        'galil' => [
            'name' => 'السيد شريف عبد الجليل نعيم',
            'designation' => 'مراقب المستندات',
            'profile' =>'<p>السيد شريف عبد الجليل نعيم محترف ذو خبرة عالية ولديه خلفية متنوعة في الإدارة القانونية والشؤون الحكومية والتفتيش الصحي والصيدلة.</p>
                            <p>مع أكثر من 4 سنوات كمساعد قانوني تنفيذي وتحريري و 5 سنوات كمسؤول قانوني تنفيذي وتحريري في مكاتب محاماة في قطر.</p>
                            <p>قدم السيد شريف دعما إداريا للفريق للفرق القانونية ، وأعد المستندات القانونية ، ونظم القضايا ، وأدار استفسارات العملاء.</p>
                            <p>قبل مسيرته القانونية، عمل شريف كمندوب للهجرة، حيث ضمن الامتثال للوائح التأشيرات والإقامة، ولعب دورا حاسما في الشؤون الحكومية وتجديد الرخصة التجارية.</p>
                            <p>وهو حاصل على شهادات في مختلف التخصصات ، بما في ذلك إدارة الأعمال واللغة الإنجليزية والموارد البشرية ونظام تحليل المخاطر ونقاط المراقبة الحرجة.</p>',
        ],

        'abdulla' => [
            'name' => 'السيد عبد الله اسماعيل عمر جمعه',
            'designation' => 'مدير تكنولوجيا المعلومات',
            'profile' =>'<p>السيد عبد الله إسماعيل عمر جمعة هو مدير تكنولوجيا معلومات متمرس متخصص في إدارة المصانع وصيانة اجهزت الحاسوب وتركيب و صيانة وشبكات التحكم و البرمجة  وصيانة  المعدات وتركيب.</p>
                            <p>أنظمة الإنذار والتحكم والوقاية من الحرائق وميكانيكا السيارات والميكانيكا الصناعية.</p>
                            <p>مع خبرة في تركيب النظام وصيانته واستكشاف الأخطاء وإصلاحها وإصلاحه ، فهو مكرس لتحقيق الكفاءة والأداء المتفوق وسلامة المنشأة.</p>
                            <p>تشمل مهاراته إدارة المصنع وتخطيط العمليات ومراقبة الإنتاج وإدارة المخزون والتخطيط الاستراتيجي.</p>
                            <p>يتفوق في صيانة المعدات وتنفيذ التدابير الوقائية وحل المشكلات الفنية.</p>
                            <p>السيد عبد الله إسماعيل عمر جمعة بارع في تركيب وبرمجة أنظمة الإنذار والتحكم ، وكذلك تصميم وتركيب أنظمة الوقاية من الحرائق.</p>
                            <p>مع خلفية في ميكانيكا السيارات ، يمتلك مهارات تشخيص وإصلاح قوية.</p>
                            <p>علاوة على ذلك ، لديه خبرة في تركيب وصيانة وإصلاح الآلات الصناعية والأنظمة الميكانيكية.</p>',
        ],

        'sebastian' => [
            'name' => 'السيد إميل سيباستيان',
            'designation' => 'الإدارة المالية',
            'profile' =>'<p>تابع السيد إميل سيباستيان تعليمه مع التركيز على التمويل والتسويق ، وحصل على درجة الماجستير في إدارة الأعمال من معهد رامايا للإدارة في بنغالور ، التابع لجامعة بنغالور.</p>
                            <p>زوده برنامج ماجستير إدارة الأعمال بفهم شامل للإدارة المالية واستراتيجيات التسويق والعمليات التجارية.</p>
                            <p>أدار السيد إميل بفعالية مختلف الجوانب المالية ، بما في ذلك المشتريات والمبيعات والمخزون والمبيعات النقدية والإيصالات والتحصيلات ومدفوعات الدائنين.</p>
                            <p>سمحت له مهارات الاتصال الممتازة لديه بالتعاون على نطاق واسع مع الموظفين والعملاء</p>',
        ],

        'abdullah' =>[
            'name' => 'لسيد عبدالله بن محمد السليطي',
            'designation' => 'محامي',
        ],

        'akanksha' =>[
            'name' => 'السيدة أكانكشا موهاباترا',
            'designation' => 'مستشار قانوني',
        ],

        'rami' =>[
            'name' => 'السيد رامي صلاح',
            'designation' => 'مستشار قانوني',
        ],

        'chaimaa' =>[
            'name' => 'السيدة شيماء معروف',
            'designation' => 'سكرتير قانوني',
        ],

        'rilshan' =>[
            'name' => 'السيد. ريلشان محمد',
            'designation' => 'مصمم جرافيك',
        ],

    ],

    'headings' => [
        'founderOwner' => 'رئیس و مؤسس',
        'ourLegalTeam' => 'فريقنا القانوني',
        'seniorAssociates' => 'كبار المستشارين',
        'associates' => 'المستشارين',
        'paralegals' => 'مساعدين قانونيين',
        'supportStaff' => 'فريق الدعم',
        'endDescription' => 'نحن أكثر من مجرد فريق. نحن مجتمع ملتزم بالتزامنا المشترك تجاه عملائنا وشغفنا بالقانون. نتطلع إلى خدمتك بخدمة قانونية استثنائية.',
    ],

    'description' => [
        'founderOwner' => 'إن التزامها الثابت بخدمة العملاء يشكل روح شركتنا ويوجه سعينا للتميز في كل مسعى. المؤسس والمالك ، امرأة ذات رؤية ، تقودنا بقيادتها المتفانية وفطنتها القانونية العميقة.',
        'ourLegalTeam' => 'كل محامي يجلب ثروة من المعرفة ، ودمج مهاراتهم الفريدة ووجهات النظر لتقديم أفضل النتائج لعملائنا. إن حكمتهم ورؤاهم الجماعية تجعلنا الشركة المفضلة للعملاء الذين يبحثون عن مستشار قانوني ويمثلهم بخبيرته. يتكون فريقنا القانوني من محامون متميزون ، كل منهم متخصص في مختلف جوانب القانون.',
        'seniorAssociates' => 'كبير المستشارين لدينا  جلبو الخبرتهم لمحنك لممارساتم مع خبرتهم الكبيرة في مجالاتهم ، يقدمون مشورهم الشاملة واستراتيجية ، ويوجهون العملاء بوضوح ودقة من خلال المسائل القانونية المعقدة.',
        'associates' => 'مستشارونا, العمود الفقري الديناميكي لشركتنا, جلب وجهات نظر جديدة و مهارات البحث الدؤوب, والتزام لا يتزعزع لخدمة العملاء. وهذا يضمن أن نبقى في طليعة الابتكار القانوني وتقديم الخدمات.',
        'paralegals' => 'وهذا يضمن أن نبقى في طليعة الابتكار القانوني وتقديم الخدمات. مستشارونا, العمود الفقري الديناميكي لشركتنا, جلب وجهات نظر جديدة و مهارات البحث الدؤوب, والتزام لا يتزعزع لخدمة العملاء.',
        'supportStaff' => 'وراء الكواليس ، يضمن موظفونا الإداريون والدعم المتفانون الأداء السلس لعملياتنا. إن عملهم الشاق والتزامهم جزء لا يتجزأ من شركتنا ، مما يساهم بشكل كبير في الخدمة المتفوقة التي نقدمها لعملائنا.',
    ],
];
